 <div class="title">Последние новости</div>
				<div class="news_tab">
                <h1>Весенняя обрезка ваших плодовых деревьев</h1>
                <p>
                Принимаем заявки на весеннюю обрезку вашего плодового сада. Запишитесь уже сейчас и ваш сад порадует классным урожаем, а деревья будут здоровыми и крепкими! </p>
                <div class="news_details"><span class="date">13.02.2023</span> <span class="user">by admin</span></div>
                </div>

 				<div class="news_tab">
                <h1>Встречайте розы во всем их великолепии</h1>
                <p>
                Уважаемые клиенты! Сейчас у нас в Садовом центре зацветают розы!  У нас представлено более 200 сортов саженцев роз: английские, видовые, миниатюрные, парковые и кустовые, плетисные, почвопокровные, флорибунда и чайно-гибридные.</p>
                <div class="news_details"><span class="date">18.03.2023</span> <span class="user">by admin</span></div>
                </div>
 
  				<div class="news_tab">
                <h1>7 мая приглашаем на Праздник Весны</h1>
                <p>
                В этот майский день мы, весь коллектив нашей студии, приглашаем Вас на свой традиционный Праздник! Почувствуйте тепло весенних дней, ощутите тепло человеческого общения!</p>
                <div class="news_details"><span class="date">03.05.2023</span> <span class="user">by admin</span></div>
                </div>
                
                <a href="#" class="read_more">Все новости</a> 
                